
"Display" = "";
"Show completed" = "";
"Show disabled" = "";
"Icon position" = "";
"Left" = "";
"Right" = "";
"Compact tasks" = "";
"Misc" = "";
"Confirm complete" = "";
"Due soon # of days     " = "";
